/* Localized versions of Info.plist keys */

CFBundleName = "JavaScriptCore";
CFBundleShortVersionString = "1.0 Beta";
CFBundleGetInfoString = "1.0 Beta, Copyright 2001-2002 Apple Compupter, Inc";
NSHumanReadableCopyright = "Copyright (c) 2001-2002 Apple Computer";
